Repository: AbdullahAmjad-786/InventorySystem
Catalog: InventorySystem/InventorySystem/Forms/frmMain.*.resx
Languages: ur_pk

# toolStripButton3.Text
source: Staff
ur_pk: عملہ

# toolStripButton2.Text
source: Customer
ur_pk: گاہک

# toolStripButton1.Text
source: Category
ur_pk: درجہ

# btnProduct.Text
source: Product
ur_pk: پیداوار

# ToolStripButton7.Text
source: Sales
ur_pk: فروخت

# btnPOS.Text
source: POS
ur_pk: نُقطَہ فروخت

# btnStockIn.Text
source: Stocks In
ur_pk: عملہ اندراج

# btnStaff.Text
source: Calculator
ur_pk: حساب کا آلہ

# FileToolStripMenuItem.Text
source: File
ur_pk: فہرست

# productToolStripMenuItem1.Text
source: Product
ur_pk: پیداوار

# updateProductToolStripMenuItem.Text
source: Update Product
ur_pk: تبدیل پیداوار

# staffToolStripMenuItem1.Text
source: Staff
ur_pk: عملہ

# updateStaffToolStripMenuItem.Text
source: View And Update Staff
ur_pk: تبدیل عملہ

# categoryToolStripMenuItem1.Text
source: Category
ur_pk: درجہ

# updateCategoryToolStripMenuItem.Text
source: Update Category
ur_pk: تبدیل درجہ

# customerToolStripMenuItem.Text
source: Customer
ur_pk: گاہک

# viewAndUpdateToolStripMenuItem.Text
source: View And Update
ur_pk: تبدیل گاہک

# ExitToolStripMenuItem.Text
source: Exit
ur_pk: نکلنےکاراستہ

# RecordToolStripMenuItem.Text
source: Record
ur_pk: اندراج

# StaffToolStripMenuItem.Text
source: Staff
ur_pk: عملہ

# CategoryToolStripMenuItem.Text
source: Category
ur_pk: درجہ

# ProductToolStripMenuItem.Text
source: Product
ur_pk: پیداوار

# TransactionToolStripMenuItem.Text
source: Transaction
ur_pk: لین دین

# POSToolStripMenuItem.Text
source: POS
ur_pk: ُقطَہ فروخت

# LanguageToolStripMenuItem.Text
source: Language
ur_pk: ذبان

# systemLanguageToolStripMenuItem.Text
source: SystemLanguage
ur_pk: نظام کی زبان

# urduToolStripMenuItem1.Text
source: Urdu
ur_pk: اردو

# inputLanguageToolStripMenuItem.Text
source: InputLanguage
ur_pk: ان پٹ زبان

# urduToolStripMenuItem2.Text
source: Urdu
ur_pk: اردو

# HelpToolStripMenuItem.Text
source: Help
ur_pk: مدد

# AboutToolStripMenuItem.Text
source: About
ur_pk: متعلق

# changePasswordToolStripMenuItem.Text
source: Change Password
ur_pk: تبدیل شناختی لفظ

# label23.Text
source: Search By Product Code
ur_pk: کھوج براۓ پیداوار نام

# lblSearchByItem.Text
source: Search By Product Name
ur_pk: کھوج براۓ پیداوار ضابطہ

# label1.Text
source: Search By BarCode
ur_pk: کھوج براۓ ضابطہ

# button1.Text
source: Refresh Table
ur_pk: تازہ معلومات

# label5.Text
source: WELCOME TO DASHBOARD
ur_pk: خوش آمدید
